Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/ohcan_lahkai_fi/virkailmlakimiessijainen.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi
smn: Sämitigge almoot uuccâmnáál

source: viransijaisuuden 1.10.2013 – 31.7.2014 väliseksi ajaksi.
smn: virgesajasâšvuođâ 1.10.2013 – 31.7.2014 koskâsâš ááigán.

source: Lakimiessihteerin päätehtävänä on toimia saamelaisten oikeuksia koskevien asioiden valmistelijana ja esittelijänä saamelaiskäräjien hallinnossa.
smn: Lahâčällee váldupargon lii toimâđ sämmilij vuoigâdvuođâid kyeskee aašij valmâštâllen já oovdânpyehten sämitige haldâttâsâst.

source: Saamelaiskäräjäasetuksen (1727/95) mukaisena kelpoisuusvaatimuksena on oikeustieteen kandidaatin tutkinto ja saamelaisia koskevien oikeudellisten asioiden tuntemus.
smn: Sämitiggeest adelum asattâs (1727/95) miäldásii tohálâšvuođâvátámâššân lii vuoigâdvuođâtiettuu kandidaat tuđhos já sämmilijd kyeskee vuoigâdvuođâlij aašij tubdâm.

source: Viransijaisuuden menestyksellistä hoitamista edesauttaa lisäksi hallinnollisten tehtävien tuntemus sekä hyvä ruotsin / norjan kielen ja englannin kielen taito.
smn: Virgesajasâšvuođâ miänástuvvee tipšom išedeh lasseen haaldâtlij pargoi tubdâm sehe šiev ruotâ / tárukielâ já eŋgâlâskielâ tááiđuh.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III. / I-III mukaan (peruspalkka välillä 2 771,54 – 3 002,48 euroa / kk).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi III / I-III mield (vuáđupälkki kaskoo 2 771,54 – 3 002,48 eurod / mp).

source: Lakimiessihteerin toimipaikka on saamelaiskulttuurikeskus Sajoksessa.
smn: Lahâčällee toimâsaje lii säämi kulttuurkuávdáá Sajosist.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 26.9.2013 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 26.9.2013 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.

source: Lisätietoja sijaisuudesta antaa hallintopäällikkö Juha Guttorm, puh.
smn: Lasetiäđuid sajasâšvuođâst addel haldâttâhhovdâ Juha Guttorm, puh..

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 5.9.2013 Saamelaiskäräjät
smn: Anarist 5.9.2013 Sämitigge
